{
  "Abortion": {
    "content": "Abortion is the ending of a pregnancy by removal or expulsion of an embryo or fetus before it can survive outside the uterus.. An abortion that occurs without intervention is known as a miscarriage or spontaneous abortion.",
    "url": "https://en.wikipedia.org/?curid=765"
  },
  "Achalasia": {
    "content": "Esophageal achalasia, often referred to simply as achalasia, is a failure of smooth muscle fibers to relax, which can cause the lower esophageal sphincter to remain closed.. Without a modifier,  achalasia  usually refers to achalasia of the esophagus.",
    "url": "https://en.wikipedia.org/?curid=189093"
  },
  "Ache": {
    "content": "An ache is a chronic pain. A continuous pain that is unpleasant but not usually strong. Ache is often used in combination:earache/headache/toothache",
    "url": "https://en.wikipedia.org/?curid=170624"
  },
  "Agitation": {
    "content": "Agitation may refer to: Agitation (action), putting into motion by shaking or stirring, often to achieve mixing An emotional state of excitement or restlessness Psychomotor agitation, an extreme form of the above, which can be part of a mental illness or a side effect of anti-psychotic medication Agitation (dementia), a symptom of dementia Political agitation or demonstration (protest), political activities in which an agitator urges people to do something Agitation and Propaganda against the State, a former criminal offence in communist Albania Anti-Soviet agitation, a former criminal offence in the Soviet Union. Agitation may refer to: Agitation (action), putting into motion by shaking or stirring, often to achieve mixing An emotional state of excitement or restlessness Psychomotor agitation, an extreme form of the above, which can be part of a mental illness or a side effect of anti-psychotic medication Agitation (dementia), a symptom of dementia Political agitation or demonstration (protest), political activities in which an agitator urges people to do something Agitation and Propaganda against the State, a former criminal offence in communist Albania Anti-Soviet agitation, a former criminal offence in the Soviet Union",
    "url": "https://en.wikipedia.org/?curid=1093034"
  },
  "Anorexia": {
    "content": "Anorexia nervosa, often referred to simply as anorexia, is an eating disorder, characterized by low weight, food restriction, fear of gaining weight, and a strong desire to be thin.. Many people with anorexia see themselves as overweight even though they are, in fact, underweight.",
    "url": "https://en.wikipedia.org/?curid=26534334"
  },
  "Ascites": {
    "content": "Ascites is the abnormal buildup of fluid in the abdomen.. Technically, it is more than 25 mL of fluid in the peritoneal cavity.",
    "url": "https://en.wikipedia.org/?curid=197574"
  },
  "Asthenia": {
    "content": "Weakness is a symptom of a number of different conditions.. The causes are many and can be divided into conditions that have true or perceived muscle weakness.",
    "url": "https://en.wikipedia.org/?curid=424433"
  },
  "Asymptomatic": {
    "content": "In medicine, a disease is considered asymptomatic if a patient is a carrier for a disease or infection but experiences no symptoms.. A condition might be asymptomatic if it fails to show  the noticeable symptoms with which it is usually associated.",
    "url": "https://en.wikipedia.org/?curid=602790"
  },
  "Ataxia": {
    "content": "Ataxia is a neurological sign consisting of lack of voluntary coordination of muscle movements that can include gait abnormality, speech changes, and abnormalities in eye movements.. Ataxia is a clinical manifestation indicating dysfunction of the parts of the nervous system that coordinate movement, such as the cerebellum.",
    "url": "https://en.wikipedia.org/?curid=969"
  },
  "Aura": {
    "content": "Aura or auras may refer to:. Aura or auras may refer to:",
    "url": "https://en.wikipedia.org/?curid=1016744"
  },
  "Bedridden": {
    "content": "Being bedridden is a form of immobility that can present as the inability to move or even sit upright.. It differs from bed-rest, a form of non-invasive treatment that is usually part of recovery or the limitation of activities.",
    "url": "https://en.wikipedia.org/?curid=40080096"
  },
  "Blanch": {
    "content": "Blanch or blanching may refer to: Blanch (medical), a temporary whitening of the skin due to transient ischemia Blanching (cooking), cooking briefly in boiling water Blanching (coinage), a method used to whiten metal Blanching (horticulture), growing vegetables in dark conditions to produce pale shoots or leaves Blanch fee, an ancient tenure in Scots land law Blanch, North Carolina, an unincorporated communityBlanch is also a surname of: Andrea Blanch (born 1935), portrait, commercial, and fine art photographer Arnold Blanch (1896- 1968), born and raised in Mantorville, Minnesota Stuart Blanch, Baron Blanch Damien Blanch (born 1983), Australian-born Ireland international rugby league footballer Gertrude Blanch (1897- 1996), American mathematician Joan Blanch (1937- 2014), Spanish politician Johan Blanch, Occitan troubadour John Blanch (c.1649- 1725), British MP Lesley Blanch (1904- 2007), English writer, fashion editor and writer of history Lucile Blanch (1895- 1981), American artist and Guggenheim Fellow Michael Blanch (born 1947), British diplomat Myra Blanch, the fourth child of Hector and Elizabeth Blanch Ulises Blanch (born 1998), American tennis player. Blanch or blanching may refer to: Blanch (medical), a temporary whitening of the skin due to transient ischemia Blanching (cooking), cooking briefly in boiling water Blanching (coinage), a method used to whiten metal Blanching (horticulture), growing vegetables in dark conditions to produce pale shoots or leaves Blanch fee, an ancient tenure in Scots land law Blanch, North Carolina, an unincorporated communityBlanch is also a surname of: Andrea Blanch (born 1935), portrait, commercial, and fine art photographer Arnold Blanch (1896- 1968), born and raised in Mantorville, Minnesota Stuart Blanch, Baron Blanch Damien Blanch (born 1983), Australian-born Ireland international rugby league footballer Gertrude Blanch (1897- 1996), American mathematician Joan Blanch (1937- 2014), Spanish politician Johan Blanch, Occitan troubadour John Blanch (c.1649- 1725), British MP Lesley Blanch (1904- 2007), English writer, fashion editor and writer of history Lucile Blanch (1895- 1981), American artist and Guggenheim Fellow Michael Blanch (born 1947), British diplomat Myra Blanch, the fourth child of Hector and Elizabeth Blanch Ulises Blanch (born 1998), American tennis player",
    "url": "https://en.wikipedia.org/?curid=2658669"
  },
  "Bradycardia": {
    "content": "Bradycardia is a condition typically defined wherein an individual has a resting heart rate of under 60 beats per minute (BPM) in adults.. Bradycardia typically does not cause symptoms until the rate drops below 50 BPM.",
    "url": "https://en.wikipedia.org/?curid=5872"
  },
  "Bradykinesia": {
    "content": "Hypokinesia refers to decreased bodily movement.. One of the two categories of movement disorders, hypokinesia is characterized by a partial or complete loss of muscle movement due to a disruption in the basal ganglia.",
    "url": "https://en.wikipedia.org/?curid=2264507"
  },
  "Bruit": {
    "content": "Bruit, also called vascular murmur, is the abnormal sound generated by turbulent flow of blood in an artery due to either an area of partial obstruction or a localized high rate of blood flow through an unobstructed artery.The bruit may be heard ( auscultated ) by securely placing the head of a stethoscope to the skin over the turbulent flow, and listening.. Most bruits occur only in systole, so the bruit is intermittent and its frequency dependent on the heart rate.",
    "url": "https://en.wikipedia.org/?curid=2600549"
  },
  "Cardiomegaly": {
    "content": "Cardiomegaly is a medical condition in which the heart is enlarged.. It is more commonly referred to as an enlarged heart.",
    "url": "https://en.wikipedia.org/?curid=3219051"
  },
  "Chill": {
    "content": "Chill or Chills may refer to:. Chill or Chills may refer to:",
    "url": "https://en.wikipedia.org/?curid=463134"
  },
  "Choke": {
    "content": "Choke may refer to:. Choke may refer to:",
    "url": "https://en.wikipedia.org/?curid=69478"
  },
  "Clumsiness": {
    "content": "Clumsy or clumsiness  may refer to:. Clumsy or clumsiness  may refer to:",
    "url": "https://en.wikipedia.org/?curid=2570257"
  },
  "Constipation": {
    "content": "Constipation refers to bowel movements that are infrequent or hard to pass.. The stool is often hard and dry.",
    "url": "https://en.wikipedia.org/?curid=168509"
  },
  "Cough": {
    "content": "A cough is a sudden, and often repetitively occurring, protective reflex which helps to clear the large breathing passages from fluids, irritants, foreign particles and microbes.. The cough reflex consists of three phases: an inhalation, a forced exhalation against a closed glottis, and a violent release of air from the lungs following opening of the glottis, usually accompanied by a distinctive sound.Frequent coughing usually indicates the presence of a disease.",
    "url": "https://en.wikipedia.org/?curid=196974"
  },
  "Cyanosis": {
    "content": "Cyanosis is the  bluish or purplish discolouration of the skin or mucous membranes due to the tissues near the skin surface having low oxygen saturation.. Based on Lundsgaard and Van Slyke's work, it is classically described as occurring if 5.0 g/dL of deoxyhemoglobin or greater is present.",
    "url": "https://en.wikipedia.org/?curid=379828"
  },
  "Diarrhea": {
    "content": "Diarrhea, also spelled diarrhoea, is the condition of having at least three loose, liquid, or watery bowel movements each day.. It often lasts for a few days and can result in dehydration due to fluid loss.",
    "url": "https://en.wikipedia.org/?curid=53951"
  },
  "Difficulty": {
    "content": "Difficulty or Difficult may refer to: Tyler j R. Degree of difficulty, in sport and gaming Counter-majoritarian difficulty, in legal theory Difficult, Tennessee, a community in the United States  Difficult  (song), by Uffie Hill Difficulty, a fictional place in the 1678 Christian allegory The Pilgrim's Progress. Difficulty or Difficult may refer to: Tyler j R. Degree of difficulty, in sport and gaming Counter-majoritarian difficulty, in legal theory Difficult, Tennessee, a community in the United States  Difficult  (song), by Uffie Hill Difficulty, a fictional place in the 1678 Christian allegory The Pilgrim's Progress",
    "url": "https://en.wikipedia.org/?curid=7639546"
  },
  "Disequilibrium": {
    "content": "Disequilibrium is the lack of or opposite of an equilibrium.. Economicslack of economic equilibrium General disequilibrium Disequilibrium (economics)MedicineDisequilibrium (medicine) (DES), a syndrome in cerebral palsy lack of equilibrioception Dialysis disequilibrium syndromePolitical scienceStatus-income disequilibriumPopulation geneticsLinkage disequilibrium, the non-random association of alleles at two or more loci, not necessarily on the same chromosomeThermodynamicsDisequilibrium (thermodynamics)",
    "url": "https://en.wikipedia.org/?curid=2473234"
  },
  "Dizziness": {
    "content": "Dizziness is an impairment in spatial perception and stability.. The term dizziness is imprecise: it can refer to vertigo, presyncope, disequilibrium, or a non-specific feeling such as giddiness or foolishness.One can induce dizziness by engaging in disorientating activities such as spinning.",
    "url": "https://en.wikipedia.org/?curid=697208"
  },
  "Drowsiness": {
    "content": "Somnolence (alternatively  sleepiness  or  drowsiness ) is a state of strong desire for sleep, or sleeping for unusually long periods (compare hypersomnia).. It has distinct meanings and causes.",
    "url": "https://en.wikipedia.org/?curid=665578"
  },
  "Dullness": {
    "content": "In medicine, shifting dullness refers to a sign elicited on physical examination for ascites (fluid in the peritoneal cavity).. The test is performed by first percussing the midline of the abdomen to elicit a resonant note due to gas in the abdomen.",
    "url": "https://en.wikipedia.org/?curid=3566818"
  },
  "Dyspareunia": {
    "content": "Dyspareunia is painful sexual intercourse due to medical or psychological causes.. The pain can primarily be on the external surface of the genitalia, or deeper in the pelvis upon deep pressure against the cervix.",
    "url": "https://en.wikipedia.org/?curid=292107"
  },
  "Dyspnea": {
    "content": "Shortness of breath, also known as dyspnea, is the feeling that one cannot breathe well enough.. The American Thoracic Society defines it as  a subjective experience of breathing discomfort that consists of qualitatively distinct sensations that vary in intensity , and recommends evaluating dyspnea by assessing the intensity of the distinct sensations, the degree of distress involved, and its burden or impact on activities of daily living.",
    "url": "https://en.wikipedia.org/?curid=200033"
  },
  "Dysuria": {
    "content": "Dysuria refers to painful urination.. Difficult urination is also sometimes, but rarely, described as dysuria.It is one of a constellation of irritative bladder symptoms (also sometimes referred to as lower urinary tract symptoms), which includes nocturia and urinary frequency.",
    "url": "https://en.wikipedia.org/?curid=980612"
  },
  "Elation": {
    "content": "Elation is an emotion of happiness.. Elation may also refer to: Carnival Elation, cruise ship A type of collineation in perspective geometry where the center lies on the axis Elation (album), a 2012 studio album by the band Great White Groove Elation, a 1995 album by jazz musician John Scofield",
    "url": "https://en.wikipedia.org/?curid=4760427"
  },
  "Enuresis": {
    "content": "Enuresis is a repeated inability to control urination.. Use of the term is usually limited to describing people old enough to be expected to exercise such control.",
    "url": "https://en.wikipedia.org/?curid=331556"
  },
  "Erythema": {
    "content": "Erythema (from the Greek erythros, meaning red) is redness of the skin or mucous membranes, caused by hyperemia (increased blood flow) in superficial capillaries.. It occurs with any skin injury, infection, or inflammation.",
    "url": "https://en.wikipedia.org/?curid=532849"
  },
  "Exhaustion": {
    "content": "Fatigue is a subjective feeling of tiredness that has a gradual onset.. Unlike weakness, fatigue can be alleviated by periods of rest.",
    "url": "https://en.wikipedia.org/?curid=235562"
  },
  "Fall": {
    "content": "Autumn, also known as fall in American English and sometimes in Canadian English, is one of the four temperate seasons.. Autumn marks the transition from summer to winter, in September (Northern Hemisphere) or March (Southern Hemisphere), when the duration of daylight becomes noticeably shorter and the temperature cools considerably.",
    "url": "https://en.wikipedia.org/?curid=3049"
  },
  "Fatigue": {
    "content": "Fatigue is a subjective feeling of tiredness that has a gradual onset.. Unlike weakness, fatigue can be alleviated by periods of rest.",
    "url": "https://en.wikipedia.org/?curid=235562"
  },
  "Fever": {
    "content": "Fever, also known as pyrexia and febrile response, is defined as having a temperature above the normal range due to an increase in the body's temperature set point.. There is not a single agreed-upon upper limit for normal temperature with sources using values between 37.5 and 38.3 C (99.5 and 100.9 F).",
    "url": "https://en.wikipedia.org/?curid=46253"
  },
  "Flare": {
    "content": "A flare, also sometimes called a fusee, is a type of pyrotechnic that produces a brilliant light or intense heat without an explosion.. Flares are used for signalling, illumination, or defensive countermeasures in civilian and military applications.",
    "url": "https://en.wikipedia.org/?curid=37708"
  },
  "Flatulence": {
    "content": "Flatulence is defined in the medical literature as  flatus expelled through the anus  or the  quality or state of being flatulent , which is defined in turn as  marked by or affected with gases generated in the intestine or stomach; likely to cause digestive flatulence .. The root of these words is from the Latin flatus -   a blowing, a breaking wind .",
    "url": "https://en.wikipedia.org/?curid=11240"
  },
  "Floppy": {
    "content": "A floppy disk, also known as a floppy, diskette, or simply disk, is a type of disk storage composed of a disk of thin and flexible magnetic storage medium, sealed in a rectangular plastic enclosure lined with fabric that removes dust particles.. Floppy disks are read and written by a floppy disk drive (FDD).",
    "url": "https://en.wikipedia.org/?curid=10891"
  },
  "Flushing": {
    "content": "Flushing may refer to: Flushing (military tactic), related to skirmishing Flushing (physiology), the warm, red condition of human skin Flushing dog, a hunting dog Flushing hydrant, a device to flush water mains Flushing Remonstrance, a demand for religious liberty made to Peter Stuyvesant, the Governor of the Dutch colony of New Netherland, in 1657. Flushing may refer to: Flushing (military tactic), related to skirmishing Flushing (physiology), the warm, red condition of human skin Flushing dog, a hunting dog Flushing hydrant, a device to flush water mains Flushing Remonstrance, a demand for religious liberty made to Peter Stuyvesant, the Governor of the Dutch colony of New Netherland, in 1657",
    "url": "https://en.wikipedia.org/?curid=102089"
  },
  "Frail": {
    "content": "Frail may refer to: Frail (Maria Solheim album), a 2004 album by Norwegian artist Maria Solheim Frail (Jars of Clay album), a 1994 demo album by Christian rock band Jars of Clay  Frail  (song), a 1987 song by Jars of Clay. Frail may refer to: Frail (Maria Solheim album), a 2004 album by Norwegian artist Maria Solheim Frail (Jars of Clay album), a 1994 demo album by Christian rock band Jars of Clay  Frail  (song), a 1987 song by Jars of Clay",
    "url": "https://en.wikipedia.org/?curid=21184756"
  },
  "Gag": {
    "content": "A gag is designed to prevent speech or the subject making noise.. This may be by blocking the mouth partially or completely to preventing the tongue, lips, or jaw from moving.",
    "url": "https://en.wikipedia.org/?curid=270596"
  },
  "Groggy": {
    "content": "Sleep inertia is a physiological state of impaired cognitive and sensory-motor performance that is present immediately after awakening.. It persists during the transition of sleep to wakefulness, where an individual will experience feelings of drowsiness, disorientation and a decline in motor dexterity.",
    "url": "https://en.wikipedia.org/?curid=1130302"
  },
  "Haemorrhage": {
    "content": "Bleeding, also known as a hemorrhage or haemorrhage, is blood escaping from the circulatory system from damaged blood vessels.. Bleeding can occur internally, or externally either through a natural opening such as the mouth, nose, ear, urethra, vagina or anus, or through a wound in the skin.",
    "url": "https://en.wikipedia.org/?curid=146315"
  },
  "Headache": {
    "content": "Headache is the symptom of pain anywhere in the region of the head or neck.. It occurs in migraines (sharp, or throbbing pains), tension-type headaches, and cluster headaches.",
    "url": "https://en.wikipedia.org/?curid=69893"
  },
  "Heartburn": {
    "content": "Heartburn, also known as pyrosis, cardialgia or acid indigestion, is a burning sensation in the central chest or upper central abdomen.. The discomfort often rises in the chest and may radiate to the neck, throat, or angle of the jaw.",
    "url": "https://en.wikipedia.org/?curid=193287"
  },
  "Hematuria": {
    "content": "Hematuria is the presence of red blood cells in the urine.. Visible hematuria, also known as gross hematuria (also frank hematuria or macroscopic hematuria), causes visible red or brown discoloration of the urine.",
    "url": "https://en.wikipedia.org/?curid=582968"
  },
  "Hemiplegia": {
    "content": "Hemiparesis, or unilateral paresis, is weakness of one entire side of the body (hemi- means  half ).. Hemiplegia is, in its most severe form, complete paralysis of half of the body.",
    "url": "https://en.wikipedia.org/?curid=13528"
  },
  "Hirsutism": {
    "content": "Hirsutism is excessive body hair in men and women on parts of the body where hair is normally absent or minimal.. It may refer to a male pattern of hair growth that may be a sign of a more serious medical condition, especially if it develops well after puberty.",
    "url": "https://en.wikipedia.org/?curid=101604"
  },
  "Hoarseness": {
    "content": "A hoarse voice, also known as dysphonia, is when the voice involuntarily sounds breathy, raspy, or strained, or is softer in volume or lower in pitch.. A hoarse voice, can be associated with a feeling of unease or scratchiness in the throat.",
    "url": "https://en.wikipedia.org/?curid=2726497"
  },
  "Hunger": {
    "content": "In politics, humanitarian aid, and social science, hunger is a condition in which a person, for a sustained period, is unable to eat sufficient food to meet basic nutritional needs.. So in the field of hunger relief, the term hunger is used in a sense that goes beyond the common desire for food that all humans experience.",
    "url": "https://en.wikipedia.org/?curid=149422"
  },
  "Hyperemesis": {
    "content": "Hyperemesis gravidarum (HG) is a pregnancy complication that is characterized by severe nausea, vomiting, weight loss, and possibly dehydration.. Feeling faint may also occur.",
    "url": "https://en.wikipedia.org/?curid=2184861"
  },
  "Hyperkalemia": {
    "content": "Hyperkalemia, also spelled hyperkalaemia, is an elevated level of potassium (K+) in the blood serum.. Normal potassium levels are between 3.5 and 5.0 mmol/L (3.5 and 5.0 mEq/L) with levels above 5.5 mmol/L defined as hyperkalemia.",
    "url": "https://en.wikipedia.org/?curid=741847"
  },
  "Hypersomnia": {
    "content": "Hypersomnia, is a neurological disorder of excessive time spent sleeping or excessive sleepiness.. It can have many possible causes and can cause distress and problems with functioning.",
    "url": "https://en.wikipedia.org/?curid=790999"
  },
  "Hyperventilation": {
    "content": "Hyperventilation occurs when the rate or tidal volume of breathing eliminates more carbon dioxide than the body can produce.. This leads to hypocapnia, a reduced concentration of carbon dioxide dissolved in the blood.",
    "url": "https://en.wikipedia.org/?curid=381392"
  },
  "Hypokalemia": {
    "content": "Hypokalemia is a low level of potassium (K+) in the blood serum.. Mildly low levels do not typically cause symptoms.",
    "url": "https://en.wikipedia.org/?curid=972656"
  },
  "Hyponatremia": {
    "content": "Hyponatremia is a low sodium concentration in the blood.. It is generally defined as a sodium concentration of less than 135 mmol/L (135 mEq/L), with severe hyponatremia being below 120 mEq/L.",
    "url": "https://en.wikipedia.org/?curid=190961"
  },
  "Hypotension": {
    "content": "Hypotension is low blood pressure, especially in the arteries of the left sided systemic circulation.. Blood pressure is the force of blood pushing against the walls of the arteries as the heart pumps out blood.",
    "url": "https://en.wikipedia.org/?curid=500475"
  },
  "Hypoxemia": {
    "content": "Hypoxemia is an abnormally low level of oxygen in the blood.. More specifically, it is oxygen deficiency in arterial blood.",
    "url": "https://en.wikipedia.org/?curid=2596815"
  },
  "Immobile": {
    "content": "Immobile may refer to: Ciro Immobile (born 1990), Italian footballer Immobile (album), a 1998 rock album  Immobile  (song), a 2009 pop song. Immobile may refer to: Ciro Immobile (born 1990), Italian footballer Immobile (album), a 1998 rock album  Immobile  (song), a 2009 pop song",
    "url": "https://en.wikipedia.org/?curid=6003601"
  },
  "Incoherent": {
    "content": "Coherence, coherency, or coherent may refer to the following:. Coherence, coherency, or coherent may refer to the following:",
    "url": "https://en.wikipedia.org/?curid=231495"
  },
  "Intoxication": {
    "content": "Intoxication -  or poisoning, especially by an alcoholic or narcotic substance -  may refer to: Substance intoxication: Alcohol intoxication LSD intoxication Toxidrome Tobacco intoxication Cannabis intoxication Cocaine intoxication Caffeine#Caffeine intoxication Stimulant#Effects Water intoxication Drug overdose Inhalant abuse#Administration and effects Intoxication (film), a 1919 German film directed by Ernst Lubitsch Intoxication (album)  Intoxication , a song by Disturbed from Believe  Intoxication , a single by Shriekback from their Go Bang!. album",
    "url": "https://en.wikipedia.org/?curid=27125166"
  },
  "Left ": {
    "content": "Left may refer to:. Left may refer to:",
    "url": "https://en.wikipedia.org/?curid=232807"
  },
  "Lesion": {
    "content": "A lesion is any damage or abnormal change in the tissue of an organism, usually caused by disease or trauma.. Lesion is derived from the Latin laesio  injury .",
    "url": "https://en.wikipedia.org/?curid=324927"
  },
  "Lethargy": {
    "content": "Lethargy is a state of tiredness, weariness, fatigue, or lack of energy.. It can be accompanied by depression, decreased motivation, or apathy.",
    "url": "https://en.wikipedia.org/?curid=8481210"
  },
  "Lightheadedness": {
    "content": "Lightheadedness is a common and typically unpleasant sensation of dizziness or a feeling that one may faint.. The sensation of lightheadedness can be short-lived, prolonged, or, rarely, recurring.",
    "url": "https://en.wikipedia.org/?curid=2403422"
  },
  "Malaise": {
    "content": "Malaise  is a feeling of general discomfort, uneasiness, or pain, often the first sign of an infection or other disease.. The word has existed in the French language since at least the 12th century.",
    "url": "https://en.wikipedia.org/?curid=1046445"
  },
  "Milky": {
    "content": "Milky is an Italian dance music production group consisting of producers Giordano Trivellato and Giuliano Sacchetto, with Italian singer Giuditta serving as their lead singer on their album Star.. Although Giuditta Gazza was the singer on the recordings, a model, the Egyptian-born and German-raised Sabrina Elahl, was used for the music video for the  Just the Way You Are  single.",
    "url": "https://en.wikipedia.org/?curid=2636850"
  },
  "Moan": {
    "content": "The human voice consists of sound made by a human being using the vocal tract, such as talking, singing, laughing, crying, screaming, etc.. The human voice frequency is specifically a part of human sound production in which the vocal folds (vocal cords) are the primary sound source.",
    "url": "https://en.wikipedia.org/?curid=38481"
  },
  "Moody": {
    "content": "Moody may refer to:. Moody may refer to:",
    "url": "https://en.wikipedia.org/?curid=868013"
  },
  "Myalgia": {
    "content": "Myalgia, or muscle pain, is a symptom of many diseases and disorders.. The most common causes are the overuse or over-stretching of a muscle or group of muscles.",
    "url": "https://en.wikipedia.org/?curid=149467"
  },
  "Mydriasis": {
    "content": "Mydriasis is the dilation of the pupil, usually having a non-physiological cause, or sometimes a physiological pupillary response.. Non-physiological causes of mydriasis include disease, trauma, or the use of drugs.",
    "url": "https://en.wikipedia.org/?curid=207737"
  },
  "Myoclonus": {
    "content": "Myoclonus is a brief, involuntary, irregular (lacking rhythm) twitching (different from Clonus, which is rhythmic/ regular) of a muscle or a group of muscles.. It describes a medical sign and, generally, is not a diagnosis of a disease.",
    "url": "https://en.wikipedia.org/?curid=650825"
  },
  "Nausea": {
    "content": "Nausea is an unpleasant, diffuse sensation of unease and discomfort, often perceived as an urge to vomit.. While not painful, it can be a debilitating symptom if prolonged, and has been described as placing discomfort on the chest, upper abdomen, or back of the throat.Like pain, the purpose of nausea is to discourage the person or animal from repeating whatever caused the unpleasantness.",
    "url": "https://en.wikipedia.org/?curid=18947703"
  },
  "Nervousness": {
    "content": "Nervous may refer to: Nervous system, a network of cells in an animal's body that coordinates movement and the senses.. It includes mainly CNS and PNS Nervous tissue, the cells of the nervous system that work in aggregate to transmit signals  Nervous  (song), a song first recorded by Gene Summers and His Rebels in 1958  Nervous  (Gavin James song), a 2016 single by Irish singer-songwriter Gavin James from his 2015 album Bitter Pill Nervous Records, a UK record label Nervous Records (US), a US record label",
    "url": "https://en.wikipedia.org/?curid=2971124"
  },
  "Nightmare": {
    "content": "A nightmare, also called a bad dream, is an unpleasant dream that can cause a strong emotional response from the mind, typically fear but also despair, anxiety and great sadness.. However, psychological nomenclature differentiates between nightmares and bad dreams, specifically, people remain asleep during bad dreams whereas nightmares awaken individuals.",
    "url": "https://en.wikipedia.org/?curid=46262"
  },
  "Nonsmoker": {
    "content": "Smoking is a practice in which a substance is burned and the resulting smoke breathed in to be tasted and absorbed into the bloodstream.. Most commonly the substance is the dried leaves of the tobacco plant which have been rolled into a small square of rice paper to create a small, round cylinder called a  cigarette .",
    "url": "https://en.wikipedia.org/?curid=12254052"
  },
  "Numbness": {
    "content": "Hypoesthesia is a common side effect of various medical conditions which manifests as a reduced sense of touch or sensation, or a partial loss of sensitivity to sensory stimuli.. In everyday speech this is generally referred to as numbness.Hypoesthesia primarily results from damage to nerves, and from blockages in blood vessels, resulting in ischemic damage to tissues supplied by the blocked blood vessels.",
    "url": "https://en.wikipedia.org/?curid=8932473"
  },
  "Orthopnea": {
    "content": "Orthopnea is shortness of breath (dyspnea) that occurs when lying flat, causing the person to have to sleep propped up in bed or sitting in a chair.. It is commonly seen as a late manifestation of heart failure, resulting from fluid redistribution into the central circulation, causing an increase in pulmonary capillary pressure.",
    "url": "https://en.wikipedia.org/?curid=525951"
  },
  "Overweight": {
    "content": "Being overweight or fat is having more body fat than is optimally healthy.. Being overweight is especially common where food supplies are plentiful and lifestyles are sedentary.",
    "url": "https://en.wikipedia.org/?curid=18993882"
  },
  "Pain": {
    "content": "Pain is a distressing feeling often caused by intense or damaging stimuli.. The International Association for the Study of Pain's widely used definition defines pain as  an unpleasant sensory and emotional experience associated with actual or potential tissue damage, or described in terms of such damage ; however, due to it being a complex, subjective phenomenon, defining pain has been a challenge.",
    "url": "https://en.wikipedia.org/?curid=24373"
  },
  "Panic": {
    "content": "Panic is a sudden sensation of fear, which is so strong as to dominate or prevent reason and logical thinking, replacing it with overwhelming feelings of anxiety and frantic agitation consistent with an animalistic fight-or-flight reaction.. Panic may occur singularly in individuals or manifest suddenly in large groups as mass panic (closely related to herd behavior).",
    "url": "https://en.wikipedia.org/?curid=309674"
  },
  "Paresthesia": {
    "content": "Paresthesia is an abnormal dermal sensation (e.g., a tingling, pricking, chilling, burning, or numb sensation on the skin) with no apparent physical cause.. The manifestation of a paresthesia may be transient or chronic, and may have any of dozens of possible underlying causes.",
    "url": "https://en.wikipedia.org/?curid=398940"
  },
  "Polymyalgia": {
    "content": "Polymyalgia rheumatica (PMR) is a syndrome with pain or stiffness, usually in the neck, shoulders, upper arms, and hips, but which may occur all over the body.. The pain can be very sudden, or can occur gradually over a period.",
    "url": "https://en.wikipedia.org/?curid=1656751"
  },
  "Polyuria": {
    "content": "Polyuria () is excessive or an abnormally large production or passage of urine (greater than 2.5 or 3 L over 24 hours in adults).. Frequent urination is usually an accompanying symptom.",
    "url": "https://en.wikipedia.org/?curid=258666"
  },
  "Posterior ": {
    "content": "Posterior may refer to: Posterior (anatomy), the end of an organism opposite to its head Buttocks, as a euphemism Posterior probability, the conditional probability that is assigned when the relevant evidence is taken into account Posterior tense, a relative future tense. Posterior may refer to: Posterior (anatomy), the end of an organism opposite to its head Buttocks, as a euphemism Posterior probability, the conditional probability that is assigned when the relevant evidence is taken into account Posterior tense, a relative future tense",
    "url": "https://en.wikipedia.org/?curid=168046"
  },
  "Prodrome": {
    "content": "In medicine, a prodrome is an early sign or symptom (or set of signs and symptoms), which often indicate the onset of a disease before more diagnostically specific signs and symptoms develop.. It is derived from the Greek word prodromos, meaning  running before .",
    "url": "https://en.wikipedia.org/?curid=12822889"
  },
  "Prostatism": {
    "content": "Lower urinary tract symptoms (LUTS) refer to a group of clinical symptoms involving the bladder, urinary sphincter, urethra, and, in men, the prostate.. Although LUTS is a preferred term for prostatism, and it is more common for the term to be applied to men; lower urinary tract symptoms also affect women.",
    "url": "https://en.wikipedia.org/?curid=17099490"
  },
  "Pruritus": {
    "content": "Itch (also known as pruritus) is a sensation that causes the desire or reflex to scratch.. Itch has resisted many attempts to classify it as any one type of sensory experience.",
    "url": "https://en.wikipedia.org/?curid=424302"
  },
  "Pustule": {
    "content": "A skin condition, also known as cutaneous condition, is any medical condition that affects the integumentary system- the organ system that encloses the body and includes skin, hair, nails, and related muscle and glands.. The major function of this system is as a barrier against the external environment.Conditions of the human integumentary system constitute a broad spectrum of diseases, also known as dermatoses, as well as many nonpathologic states (like, in certain circumstances, melanonychia and racquet nails).",
    "url": "https://en.wikipedia.org/?curid=771986"
  },
  "Rale": {
    "content": "Rale may refer to: Rales, lung sounds an instrument, see List of Caribbean membranophones. Rale may refer to: Rales, lung sounds an instrument, see List of Caribbean membranophones",
    "url": "https://en.wikipedia.org/?curid=16192531"
  },
  "Redness": {
    "content": "Red is the color at the end of the visible spectrum of light, next to orange and opposite violet.. It has a dominant wavelength of approximately  625- 740 nanometres.",
    "url": "https://en.wikipedia.org/?curid=25825"
  },
  "Sciatica": {
    "content": "Sciatica is a medical condition characterized by pain going down the leg from the lower back.. This pain may go down the back, outside, or front of the leg.",
    "url": "https://en.wikipedia.org/?curid=365101"
  },
  "Scleral ": {
    "content": "A scleral lens, also known as a scleral contact lens and ocular surface prostheses  is a large contact lens that rests on the sclera and creates a tear-filled vault over the cornea.. Scleral lenses are designed to treat a variety of eye conditions, many of which do not respond to other forms of treatment.",
    "url": "https://en.wikipedia.org/?curid=3424371"
  },
  "Sedentary": {
    "content": "A sedentary lifestyle is a type of lifestyle involving little or no physical activity.. A person living a sedentary lifestyle is often sitting or lying down while engaged in an activity like reading, socializing, watching television, playing video games, or using a mobile phone/computer for much of the day.",
    "url": "https://en.wikipedia.org/?curid=1676480"
  },
  "Seizure": {
    "content": "A seizure, technically known as an epileptic seizure, is a period of symptoms due to abnormally excessive or synchronous neuronal activity in the brain.. Outward effects vary from uncontrolled shaking movements involving much of the body with loss of consciousness (tonic-clonic seizure), to shaking movements involving only part of the body with variable levels of consciousness (focal seizure), to a subtle momentary loss of awareness (absence seizure).",
    "url": "https://en.wikipedia.org/?curid=27154"
  },
  "Sleeplessness": {
    "content": "Insomnia, also known as sleeplessness, is a sleep disorder in which people have trouble sleeping.. They may have difficulty falling asleep, or staying asleep as long as desired.",
    "url": "https://en.wikipedia.org/?curid=50798"
  },
  "Sleepy": {
    "content": "Sleepy means feeling a need for sleep.. It may also refer to:",
    "url": "https://en.wikipedia.org/?curid=3455026"
  },
  "Sneeze": {
    "content": "A sneeze, or sternutation, is a semi-autonomous, convulsive expulsion of air from the lungs through the nose and mouth, usually caused by foreign particles irritating the nasal mucosa.. A sneeze expels air forcibly from the mouth and nose in an explosive, spasmodic involuntary action resulting chiefly from irritation of the nasal mucous membrane.",
    "url": "https://en.wikipedia.org/?curid=232411"
  },
  "Snore": {
    "content": "Snoring is the vibration of respiratory structures and the resulting sound due to obstructed air movement during breathing while sleeping.. In some cases, the sound may be soft, but in most cases, it can be loud and unpleasant.",
    "url": "https://en.wikipedia.org/?curid=205363"
  },
  "Spasm": {
    "content": "A spasm is a sudden involuntary contraction of a muscle, a group of muscles, or a hollow organ such as the heart.. A spasmodic muscle contraction may be caused by many medical conditions, including dystonia.",
    "url": "https://en.wikipedia.org/?curid=173177"
  },
  "Stiffness": {
    "content": "Stiffness is the extent to which an object resists deformation in response to an applied force.The complementary concept is flexibility or pliability:  the more flexible an object is, the less stiff it is.. Stiffness is the extent to which an object resists deformation in response to an applied force.The complementary concept is flexibility or pliability:  the more flexible an object is, the less stiff it is.",
    "url": "https://en.wikipedia.org/?curid=475008"
  },
  "Stupor": {
    "content": "Stupor is the lack of critical mental function and a level of consciousness wherein an affected person is almost entirely unresponsive and only responds to intense stimuli such as pain.. The word derives from the Latin stupor ( numbness, insensibility ).",
    "url": "https://en.wikipedia.org/?curid=2971085"
  },
  "Suicidal": {
    "content": "Suicide is the act of intentionally causing one's own death.. Mental disorders, including depression, bipolar disorder, schizophrenia, personality disorders, and substance abuse- including alcoholism and the use of benzodiazepines- are risk factors.",
    "url": "https://en.wikipedia.org/?curid=16831059"
  },
  "Sweat": {
    "content": "Perspiration, also known as sweating, is the production of fluids secreted by the sweat glands in the skin of mammals.Two types of sweat glands can be found in humans: eccrine glands and apocrine glands.. The eccrine sweat glands are distributed over much of the body.",
    "url": "https://en.wikipedia.org/?curid=77538"
  },
  "Swelling": {
    "content": "Swelling may refer to: Swelling (medical), a transient abnormal enlargement of a body part or area not caused by a tumor Die swell, the increase in cross-sectional area of a polymer after it exits an extrusion die Swelling capacity, the amount of liquid that can be absorbed by a polymer Neutron-induced swelling, the increasing of volume and decreasing of density of materials subjected to intense neutron radiation. Swelling may refer to: Swelling (medical), a transient abnormal enlargement of a body part or area not caused by a tumor Die swell, the increase in cross-sectional area of a polymer after it exits an extrusion die Swelling capacity, the amount of liquid that can be absorbed by a polymer Neutron-induced swelling, the increasing of volume and decreasing of density of materials subjected to intense neutron radiation",
    "url": "https://en.wikipedia.org/?curid=574407"
  },
  "Symptom": {
    "content": "A symptom is a departure from normal function or feeling which is apparent to a patient, reflecting the presence of an unusual state, or of a disease. A symptom can be subjective or objective. Tiredness is a subjective symptom whereas cough or fever are objective symptoms.",
    "url": "https://en.wikipedia.org/?curid=20107078"
  },
  "Syncope": {
    "content": "Syncope may refer to: Syncope (medicine), also known as fainting Syncope (phonology), the loss of one or more sounds, particularly an unstressed vowel, from the interior of a word Syncopation, a musical effect caused by off-beat or otherwise unexpected rhythms Suspension, in music Syncope (genus), a genus of microhylidae frogs Syncope (album), an album by aggrotech band Tactical Sekt Syncopy Inc., a British film production company. Syncope may refer to: Syncope (medicine), also known as fainting Syncope (phonology), the loss of one or more sounds, particularly an unstressed vowel, from the interior of a word Syncopation, a musical effect caused by off-beat or otherwise unexpected rhythms Suspension, in music Syncope (genus), a genus of microhylidae frogs Syncope (album), an album by aggrotech band Tactical Sekt Syncopy Inc., a British film production company",
    "url": "https://en.wikipedia.org/?curid=12072922"
  },
  "Tachypnea": {
    "content": "Tachypnea is abnormally rapid breathing.. In adult humans at rest, any respiratory rate between 12 and 20 breaths per minute is normal and tachypnea is indicated by  a rate greater than 20 breaths per minute.",
    "url": "https://en.wikipedia.org/?curid=223211"
  },
  "Thicken": {
    "content": "Obesity is a medical condition in which excess body fat has accumulated to an extent that it may have a negative effect on health.. People are generally considered obese when their body mass index (BMI), a measurement obtained by dividing a person's weight by the square of the person's height, is over 30 kg/m2; the range 25- 30 kg/m2 is defined as overweight.",
    "url": "https://en.wikipedia.org/?curid=56435"
  },
  "Tinnitus": {
    "content": "Tinnitus is the hearing of sound when no external sound is present.. While often described as a ringing, it may also sound like a clicking, hiss or roaring.",
    "url": "https://en.wikipedia.org/?curid=101970"
  },
  "Tremor": {
    "content": "A tremor is an involuntary, somewhat rhythmic, muscle contraction and relaxation involving oscillations or twitching movements of one or more body parts.. It is the most common of all involuntary movements and can affect the hands, arms, eyes, face, head, vocal folds, trunk, and legs.",
    "url": "https://en.wikipedia.org/?curid=37642"
  },
  "Underweight": {
    "content": "An underweight person is a type of person whose body weight is considered too low to be healthy.. Underweight people have a body mass index (BMI) of under 18.5 or a weight 15% to 20% below that normal for their age and height group.",
    "url": "https://en.wikipedia.org/?curid=2810349"
  },
  "Unhappy": {
    "content": "Unhappy may refer to: an adjective denoting a person in a state of depression Unhappy consciousness, a philosophical concept popularized by Georg Wilhelm Friedrich Hegel Unhappy numbers, a mathematical concept Unhappy triad, a knee injury Unhappy Mac, a legacy Macintosh startup screen. Unhappy may refer to: an adjective denoting a person in a state of depression Unhappy consciousness, a philosophical concept popularized by Georg Wilhelm Friedrich Hegel Unhappy numbers, a mathematical concept Unhappy triad, a knee injury Unhappy Mac, a legacy Macintosh startup screen",
    "url": "https://en.wikipedia.org/?curid=6116127"
  },
  "Unresponsiveness": {
    "content": "Unconsciousness is a state which occurs when the ability to maintain an awareness of self and environment is lost.. It involves a complete or near-complete lack of responsiveness to people and other environmental stimuli. Loss of consciousness should not be confused with the notion of the psychoanalytic unconscious or cognitive processes (e.g., implicit cognition) that take place outside awareness, and with altered states of consciousness, such as delirium (when the person is confused and only partially responsive to the environment), normal sleep, hypnosis, and other altered states in which the person responds to stimuli.",
    "url": "https://en.wikipedia.org/?curid=32149"
  },
  "Unwell": {
    "content": " Unwell  is a song by American alternative rock group Matchbox Twenty.. It was released in April 2003 as the second single from their third album, More Than You Think You Are (2002).",
    "url": "https://en.wikipedia.org/?curid=6823531"
  },
  "Vertigo": {
    "content": "Vertigo is a symptom where a person feels as if they or the objects around them are moving when they are not.. Often it feels like a spinning or swaying movement.",
    "url": "https://en.wikipedia.org/?curid=2614714"
  },
  "Vomiting": {
    "content": "Vomiting is the involuntary, forceful expulsion of the contents of one's stomach through the mouth and sometimes the nose.Vomiting can be caused by a wide variety of conditions; it may present as a specific response to ailments like gastritis or poisoning, or as a non-specific sequela of disorders ranging from brain tumors and elevated intracranial pressure to overexposure to ionizing radiation.. The feeling that one is about to vomit is called nausea, which often precedes, but does not always lead to, vomiting.",
    "url": "https://en.wikipedia.org/?curid=8507183"
  },
  "Wheezing": {
    "content": "A wheeze is a continuous, coarse, whistling sound produced in the respiratory airways during breathing.. For wheezes to occur, some part of the respiratory tree must be narrowed or obstructed, or airflow velocity within the respiratory tree must be heightened.",
    "url": "https://en.wikipedia.org/?curid=2558939"
  },
  "Withdraw": {
    "content": "Withdrawal means  an act of taking out  and may refer to: Anchoresis (withdrawal from the world for religious or ethical reasons) Coitus interruptus (the withdrawal method) Drug withdrawal Social withdrawal Taking of money from a bank Withdrawal (military) Withdrawal reflex Withdrawal, Twista/Do or Die EP  Withdrawals  (Tyler Farr song). Withdrawal means  an act of taking out  and may refer to: Anchoresis (withdrawal from the world for religious or ethical reasons) Coitus interruptus (the withdrawal method) Drug withdrawal Social withdrawal Taking of money from a bank Withdrawal (military) Withdrawal reflex Withdrawal, Twista/Do or Die EP  Withdrawals  (Tyler Farr song)",
    "url": "https://en.wikipedia.org/?curid=2541595"
  },
  "Worry": {
    "content": "Worry refers to the thoughts, images, emotions, and actions of a negative nature in a repetitive, uncontrollable manner that results from a proactive cognitive risk analysis made to avoid or solve anticipated potential threats and their potential consequences.. Worry is described as a response to a moderate challenge for when the subject has inadequate skills.",
    "url": "https://en.wikipedia.org/?curid=4080078"
  }
}