{
  "Abortion": {
    "content": "Abortion is the ending of a pregnancy by removal or expulsion of an embryo or fetus before it can survive outside the uterus.. An abortion that occurs without intervention is known as a miscarriage or spontaneous abortion.",
    "url": "https://en.wikipedia.org/?curid=765"
  },
  "achalasia": {
    "content": "Esophageal achalasia, often referred to simply as achalasia, is a failure of smooth muscle fibers to relax, which can cause the lower esophageal sphincter to remain closed.. Without a modifier, \"achalasia\" usually refers to achalasia of the esophagus.",
    "url": "https://en.wikipedia.org/?curid=189093"
  },
  "Ache": {
    "content": "An ache is a chronic pain.. Ache may also refer to:",
    "url": "https://en.wikipedia.org/?curid=170624"
  },
  "agitation": {
    "content": "Agitation may refer to:\n\nAgitation (action), putting into motion by shaking or stirring, often to achieve mixing\nAn emotional state of excitement or restlessness\nPsychomotor agitation, an extreme form of the above, which can be part of a mental illness or a side effect of anti-psychotic medication\nAgitation (dementia), a symptom of dementia\nPolitical agitation or demonstration (protest), political activities in which an agitator urges people to do something\nAgitation and Propaganda against the State, a former criminal offence in communist Albania\nAnti-Soviet agitation, a former criminal offence in the Soviet Union. Agitation may refer to:\n\nAgitation (action), putting into motion by shaking or stirring, often to achieve mixing\nAn emotional state of excitement or restlessness\nPsychomotor agitation, an extreme form of the above, which can be part of a mental illness or a side effect of anti-psychotic medication\nAgitation (dementia), a symptom of dementia\nPolitical agitation or demonstration (protest), political activities in which an agitator urges people to do something\nAgitation and Propaganda against the State, a former criminal offence in communist Albania\nAnti-Soviet agitation, a former criminal offence in the Soviet Union",
    "url": "https://en.wikipedia.org/?curid=1093034"
  },
  "asthenia": {
    "content": "Weakness is a symptom of a number of different conditions.. The causes are many and can be divided into conditions that have true or perceived muscle weakness.",
    "url": "https://en.wikipedia.org/?curid=424433"
  },
  "asymptomatic": {
    "content": "In medicine, a disease is considered asymptomatic if a patient is a carrier for a disease or infection but experiences no symptoms.. A condition might be asymptomatic if it fails to show  the noticeable symptoms with which it is usually associated.",
    "url": "https://en.wikipedia.org/?curid=602790"
  },
  "aura": {
    "content": "Aura or auras may refer to:. Aura or auras may refer to:",
    "url": "https://en.wikipedia.org/?curid=1016744"
  },
  "bedridden": {
    "content": "Being bedridden is a form of immobility that can present as the inability to move or even sit upright.. It differs from bed-rest, a form of non-invasive treatment that is usually part of recovery or the limitation of activities.",
    "url": "https://en.wikipedia.org/?curid=40080096"
  },
  "bradykinesia": {
    "content": "Hypokinesia refers to decreased bodily movement.. One of the two categories of movement disorders, hypokinesia is characterized by a partial or complete loss of muscle movement due to a disruption in the basal ganglia.",
    "url": "https://en.wikipedia.org/?curid=2264507"
  },
  "bruit": {
    "content": "Bruit, also called vascular murmur, is the abnormal sound generated by turbulent flow of blood in an artery due to either an area of partial obstruction or a localized high rate of blood flow through an unobstructed artery.The bruit may be heard (\"auscultated\") by securely placing the head of a stethoscope to the skin over the turbulent flow, and listening.. Most bruits occur only in systole, so the bruit is intermittent and its frequency dependent on the heart rate.",
    "url": "https://en.wikipedia.org/?curid=2600549"
  },
  "cardiomegaly": {
    "content": "Cardiomegaly is a medical condition in which the heart is enlarged.. It is more commonly referred to as an enlarged heart.",
    "url": "https://en.wikipedia.org/?curid=3219051"
  },
  "chill": {
    "content": "Chill or Chills may refer to:. Chill or Chills may refer to:",
    "url": "https://en.wikipedia.org/?curid=463134"
  },
  "choke": {
    "content": "Choke may refer to:. Choke may refer to:",
    "url": "https://en.wikipedia.org/?curid=69478"
  },
  "clumsiness": {
    "content": "Clumsy or clumsiness  may refer to:. Clumsy or clumsiness  may refer to:",
    "url": "https://en.wikipedia.org/?curid=2570257"
  },
  "cough": {
    "content": "A cough is a sudden, and often repetitively occurring, protective reflex which helps to clear the large breathing passages from fluids, irritants, foreign particles and microbes.. The cough reflex consists of three phases: an inhalation, a forced exhalation against a closed glottis, and a violent release of air from the lungs following opening of the glottis, usually accompanied by a distinctive sound.Frequent coughing usually indicates the presence of a disease.",
    "url": "https://en.wikipedia.org/?curid=196974"
  },
  "difficulty": {
    "content": "Difficulty or Difficult may refer to:\n\nTyler j R.\nDegree of difficulty, in sport and gaming\nCounter-majoritarian difficulty, in legal theory\nDifficult, Tennessee, a community in the United States\n\"Difficult\" (song), by Uffie\nHill Difficulty, a fictional place in the 1678 Christian allegory The Pilgrim's Progress. Difficulty or Difficult may refer to:\n\nTyler j R.\nDegree of difficulty, in sport and gaming\nCounter-majoritarian difficulty, in legal theory\nDifficult, Tennessee, a community in the United States\n\"Difficult\" (song), by Uffie\nHill Difficulty, a fictional place in the 1678 Christian allegory The Pilgrim's Progress",
    "url": "https://en.wikipedia.org/?curid=7639546"
  },
  "disequilibrium": {
    "content": "Disequilibrium is the lack of or opposite of an equilibrium.. Economicslack of economic equilibrium\nGeneral disequilibrium\nDisequilibrium (economics)MedicineDisequilibrium (medicine) (DES), a syndrome in cerebral palsy\nlack of equilibrioception\nDialysis disequilibrium syndromePolitical scienceStatus-income disequilibriumPopulation geneticsLinkage disequilibrium, the non-random association of alleles at two or more loci, not necessarily on the same chromosomeThermodynamicsDisequilibrium (thermodynamics)",
    "url": "https://en.wikipedia.org/?curid=2473234"
  },
  "dizziness": {
    "content": "Dizziness is an impairment in spatial perception and stability.. The term dizziness is imprecise: it can refer to vertigo, presyncope, disequilibrium, or a non-specific feeling such as giddiness or foolishness.One can induce dizziness by engaging in disorientating activities such as spinning.",
    "url": "https://en.wikipedia.org/?curid=697208"
  },
  "drowsiness": {
    "content": "Somnolence (alternatively \"sleepiness\" or \"drowsiness\") is a state of strong desire for sleep, or sleeping for unusually long periods (compare hypersomnia).. It has distinct meanings and causes.",
    "url": "https://en.wikipedia.org/?curid=665578"
  },
  "dyspnea": {
    "content": "Shortness of breath, also known as dyspnea, is the feeling that one cannot breathe well enough.. The American Thoracic Society defines it as \"a subjective experience of breathing discomfort that consists of qualitatively distinct sensations that vary in intensity\", and recommends evaluating dyspnea by assessing the intensity of the distinct sensations, the degree of distress involved, and its burden or impact on activities of daily living.",
    "url": "https://en.wikipedia.org/?curid=200033"
  },
  "dysuria": {
    "content": "Dysuria refers to painful urination.. Difficult urination is also sometimes, but rarely, described as dysuria.It is one of a constellation of irritative bladder symptoms (also sometimes referred to as lower urinary tract symptoms), which includes nocturia and urinary frequency.",
    "url": "https://en.wikipedia.org/?curid=980612"
  },
  "elation": {
    "content": "Elation is an emotion of happiness.. Elation may also refer to:\n\nCarnival Elation, cruise ship\nA type of collineation in perspective geometry where the center lies on the axis\nElation (album), a 2012 studio album by the band Great White\nGroove Elation, a 1995 album by jazz musician John Scofield",
    "url": "https://en.wikipedia.org/?curid=4760427"
  },
  "erythema": {
    "content": "Erythema (from the Greek erythros, meaning red) is redness of the skin or mucous membranes, caused by hyperemia (increased blood flow) in superficial capillaries.. It occurs with any skin injury, infection, or inflammation.",
    "url": "https://en.wikipedia.org/?curid=532849"
  },
  "exhaustion": {
    "content": "Fatigue is a subjective feeling of tiredness that has a gradual onset.. Unlike weakness, fatigue can be alleviated by periods of rest.",
    "url": "https://en.wikipedia.org/?curid=235562"
  },
  "fatigue": {
    "content": "Fatigue is a subjective feeling of tiredness that has a gradual onset.. Unlike weakness, fatigue can be alleviated by periods of rest.",
    "url": "https://en.wikipedia.org/?curid=235562"
  },
  "flare": {
    "content": "A flare, also sometimes called a fusee, is a type of pyrotechnic that produces a brilliant light or intense heat without an explosion.. Flares are used for signalling, illumination, or defensive countermeasures in civilian and military applications.",
    "url": "https://en.wikipedia.org/?curid=37708"
  },
  "flushing": {
    "content": "Flushing may refer to:\n\nFlushing (military tactic), related to skirmishing\nFlushing (physiology), the warm, red condition of human skin\nFlushing dog, a hunting dog\nFlushing hydrant, a device to flush water mains\nFlushing Remonstrance, a demand for religious liberty made to Peter Stuyvesant, the Governor of the Dutch colony of New Netherland, in 1657. Flushing may refer to:\n\nFlushing (military tactic), related to skirmishing\nFlushing (physiology), the warm, red condition of human skin\nFlushing dog, a hunting dog\nFlushing hydrant, a device to flush water mains\nFlushing Remonstrance, a demand for religious liberty made to Peter Stuyvesant, the Governor of the Dutch colony of New Netherland, in 1657",
    "url": "https://en.wikipedia.org/?curid=102089"
  },
  "frail": {
    "content": "Frail may refer to:\n\nFrail (Maria Solheim album), a 2004 album by Norwegian artist Maria Solheim\nFrail (Jars of Clay album), a 1994 demo album by Christian rock band Jars of Clay\n\"Frail\" (song), a 1987 song by Jars of Clay. Frail may refer to:\n\nFrail (Maria Solheim album), a 2004 album by Norwegian artist Maria Solheim\nFrail (Jars of Clay album), a 1994 demo album by Christian rock band Jars of Clay\n\"Frail\" (song), a 1987 song by Jars of Clay",
    "url": "https://en.wikipedia.org/?curid=21184756"
  },
  "gag": {
    "content": "A gag is designed to prevent speech or the subject making noise.. This may be by blocking the mouth partially or completely to preventing the tongue, lips, or jaw from moving.",
    "url": "https://en.wikipedia.org/?curid=270596"
  },
  "groggy": {
    "content": "Sleep inertia is a physiological state of impaired cognitive and sensory-motor performance that is present immediately after awakening.. It persists during the transition of sleep to wakefulness, where an individual will experience feelings of drowsiness, disorientation and a decline in motor dexterity.",
    "url": "https://en.wikipedia.org/?curid=1130302"
  },
  "headache": {
    "content": "Headache is the symptom of pain anywhere in the region of the head or neck.. It occurs in migraines (sharp, or throbbing pains), tension-type headaches, and cluster headaches.",
    "url": "https://en.wikipedia.org/?curid=69893"
  },
  "heartburn": {
    "content": "Heartburn, also known as pyrosis, cardialgia or acid indigestion, is a burning sensation in the central chest or upper central abdomen.. The discomfort often rises in the chest and may radiate to the neck, throat, or angle of the jaw.",
    "url": "https://en.wikipedia.org/?curid=193287"
  },
  "hemiplegia": {
    "content": "Hemiparesis, or unilateral paresis, is weakness of one entire side of the body (hemi- means \"half\").. Hemiplegia is, in its most severe form, complete paralysis of half of the body.",
    "url": "https://en.wikipedia.org/?curid=13528"
  },
  "hoarseness": {
    "content": "A hoarse voice, also known as dysphonia, is when the voice involuntarily sounds breathy, raspy, or strained, or is softer in volume or lower in pitch.. A hoarse voice, can be associated with a feeling of unease or scratchiness in the throat.",
    "url": "https://en.wikipedia.org/?curid=2726497"
  },
  "hunger": {
    "content": "In politics, humanitarian aid, and social science, hunger is a condition in which a person, for a sustained period, is unable to eat sufficient food to meet basic nutritional needs.. So in the field of hunger relief, the term hunger is used in a sense that goes beyond the common desire for food that all humans experience.",
    "url": "https://en.wikipedia.org/?curid=149422"
  },
  "hypersomnia": {
    "content": "Hypersomnia, is a neurological disorder of excessive time spent sleeping or excessive sleepiness.. It can have many possible causes and can cause distress and problems with functioning.",
    "url": "https://en.wikipedia.org/?curid=790999"
  },
  "hyperventilation": {
    "content": "Hyperventilation occurs when the rate or tidal volume of breathing eliminates more carbon dioxide than the body can produce.. This leads to hypocapnia, a reduced concentration of carbon dioxide dissolved in the blood.",
    "url": "https://en.wikipedia.org/?curid=381392"
  },
  "hyponatremia": {
    "content": "Hyponatremia is a low sodium concentration in the blood.. It is generally defined as a sodium concentration of less than 135 mmol/L (135 mEq/L), with severe hyponatremia being below 120 mEq/L.",
    "url": "https://en.wikipedia.org/?curid=190961"
  },
  "hypotension": {
    "content": "Hypotension is low blood pressure, especially in the arteries of the left sided systemic circulation.. Blood pressure is the force of blood pushing against the walls of the arteries as the heart pumps out blood.",
    "url": "https://en.wikipedia.org/?curid=500475"
  },
  "hypoxemia": {
    "content": "Hypoxemia is an abnormally low level of oxygen in the blood.. More specifically, it is oxygen deficiency in arterial blood.",
    "url": "https://en.wikipedia.org/?curid=2596815"
  },
  "immobile": {
    "content": "Immobile may refer to:\n\nCiro Immobile (born 1990), Italian footballer\nImmobile (album), a 1998 rock album\n\"Immobile\" (song), a 2009 pop song. Immobile may refer to:\n\nCiro Immobile (born 1990), Italian footballer\nImmobile (album), a 1998 rock album\n\"Immobile\" (song), a 2009 pop song",
    "url": "https://en.wikipedia.org/?curid=6003601"
  },
  "incoherent": {
    "content": "Coherence, coherency, or coherent may refer to the following:. Coherence, coherency, or coherent may refer to the following:",
    "url": "https://en.wikipedia.org/?curid=231495"
  },
  "left ": {
    "content": "Left may refer to:. Left may refer to:",
    "url": "https://en.wikipedia.org/?curid=232807"
  },
  "lesion": {
    "content": "A lesion is any damage or abnormal change in the tissue of an organism, usually caused by disease or trauma.. Lesion is derived from the Latin laesio \"injury\".",
    "url": "https://en.wikipedia.org/?curid=324927"
  },
  "lethargy": {
    "content": "Lethargy is a state of tiredness, weariness, fatigue, or lack of energy.. It can be accompanied by depression, decreased motivation, or apathy.",
    "url": "https://en.wikipedia.org/?curid=8481210"
  },
  "lightheadedness": {
    "content": "Lightheadedness is a common and typically unpleasant sensation of dizziness or a feeling that one may faint.. The sensation of lightheadedness can be short-lived, prolonged, or, rarely, recurring.",
    "url": "https://en.wikipedia.org/?curid=2403422"
  },
  "milky": {
    "content": "Milky is an Italian dance music production group consisting of producers Giordano Trivellato and Giuliano Sacchetto, with Italian singer Giuditta serving as their lead singer on their album Star.. Although Giuditta Gazza was the singer on the recordings, a model, the Egyptian-born and German-raised Sabrina Elahl, was used for the music video for the \"Just the Way You Are\" single.",
    "url": "https://en.wikipedia.org/?curid=2636850"
  },
  "moody": {
    "content": "Moody may refer to:. Moody may refer to:",
    "url": "https://en.wikipedia.org/?curid=868013"
  },
  "myalgia": {
    "content": "Myalgia, or muscle pain, is a symptom of many diseases and disorders.. The most common causes are the overuse or over-stretching of a muscle or group of muscles.",
    "url": "https://en.wikipedia.org/?curid=149467"
  },
  "mydriasis": {
    "content": "Mydriasis is the dilation of the pupil, usually having a non-physiological cause, or sometimes a physiological pupillary response.. Non-physiological causes of mydriasis include disease, trauma, or the use of drugs.",
    "url": "https://en.wikipedia.org/?curid=207737"
  },
  "nervousness": {
    "content": "Nervous may refer to:\n\nNervous system, a network of cells in an animal's body that coordinates movement and the senses.. It includes mainly CNS and PNS\nNervous tissue, the cells of the nervous system that work in aggregate to transmit signals\n\"Nervous\" (song), a song first recorded by Gene Summers and His Rebels in 1958\n\"Nervous\" (Gavin James song), a 2016 single by Irish singer-songwriter Gavin James from his 2015 album Bitter Pill\nNervous Records, a UK record label\nNervous Records (US), a US record label",
    "url": "https://en.wikipedia.org/?curid=2971124"
  },
  "nightmare": {
    "content": "A nightmare, also called a bad dream, is an unpleasant dream that can cause a strong emotional response from the mind, typically fear but also despair, anxiety and great sadness.. However, psychological nomenclature differentiates between nightmares and bad dreams, specifically, people remain asleep during bad dreams whereas nightmares awaken individuals.",
    "url": "https://en.wikipedia.org/?curid=46262"
  },
  "nonsmoker": {
    "content": "Smoking is a practice in which a substance is burned and the resulting smoke breathed in to be tasted and absorbed into the bloodstream.. Most commonly the substance is the dried leaves of the tobacco plant which have been rolled into a small square of rice paper to create a small, round cylinder called a \"cigarette\".",
    "url": "https://en.wikipedia.org/?curid=12254052"
  },
  "numbness": {
    "content": "Hypoesthesia is a common side effect of various medical conditions which manifests as a reduced sense of touch or sensation, or a partial loss of sensitivity to sensory stimuli.. In everyday speech this is generally referred to as numbness.Hypoesthesia primarily results from damage to nerves, and from blockages in blood vessels, resulting in ischemic damage to tissues supplied by the blocked blood vessels.",
    "url": "https://en.wikipedia.org/?curid=8932473"
  },
  "orthopnea": {
    "content": "Orthopnea is shortness of breath (dyspnea) that occurs when lying flat, causing the person to have to sleep propped up in bed or sitting in a chair.. It is commonly seen as a late manifestation of heart failure, resulting from fluid redistribution into the central circulation, causing an increase in pulmonary capillary pressure.",
    "url": "https://en.wikipedia.org/?curid=525951"
  },
  "overweight": {
    "content": "Being overweight or fat is having more body fat than is optimally healthy.. Being overweight is especially common where food supplies are plentiful and lifestyles are sedentary.",
    "url": "https://en.wikipedia.org/?curid=18993882"
  },
  "pain": {
    "content": "Pain is a distressing feeling often caused by intense or damaging stimuli.. The International Association for the Study of Pain's widely used definition defines pain as \"an unpleasant sensory and emotional experience associated with actual or potential tissue damage, or described in terms of such damage\"; however, due to it being a complex, subjective phenomenon, defining pain has been a challenge.",
    "url": "https://en.wikipedia.org/?curid=24373"
  },
  "panic": {
    "content": "Panic is a sudden sensation of fear, which is so strong as to dominate or prevent reason and logical thinking, replacing it with overwhelming feelings of anxiety and frantic agitation consistent with an animalistic fight-or-flight reaction.. Panic may occur singularly in individuals or manifest suddenly in large groups as mass panic (closely related to herd behavior).",
    "url": "https://en.wikipedia.org/?curid=309674"
  },
  "paresthesia": {
    "content": "Paresthesia is an abnormal dermal sensation (e.g., a tingling, pricking, chilling, burning, or numb sensation on the skin) with no apparent physical cause.. The manifestation of a paresthesia may be transient or chronic, and may have any of dozens of possible underlying causes.",
    "url": "https://en.wikipedia.org/?curid=398940"
  },
  "polyuria": {
    "content": "Polyuria () is excessive or an abnormally large production or passage of urine (greater than 2.5 or 3 L over 24 hours in adults).. Frequent urination is usually an accompanying symptom.",
    "url": "https://en.wikipedia.org/?curid=258666"
  },
  "posterior ": {
    "content": "Posterior may refer to:\n\nPosterior (anatomy), the end of an organism opposite to its head\nButtocks, as a euphemism\nPosterior probability, the conditional probability that is assigned when the relevant evidence is taken into account\nPosterior tense, a relative future tense. Posterior may refer to:\n\nPosterior (anatomy), the end of an organism opposite to its head\nButtocks, as a euphemism\nPosterior probability, the conditional probability that is assigned when the relevant evidence is taken into account\nPosterior tense, a relative future tense",
    "url": "https://en.wikipedia.org/?curid=168046"
  },
  "prodrome": {
    "content": "In medicine, a prodrome is an early sign or symptom (or set of signs and symptoms), which often indicate the onset of a disease before more diagnostically specific signs and symptoms develop.. It is derived from the Greek word prodromos, meaning \"running before\".",
    "url": "https://en.wikipedia.org/?curid=12822889"
  },
  "prostatism": {
    "content": "Lower urinary tract symptoms (LUTS) refer to a group of clinical symptoms involving the bladder, urinary sphincter, urethra, and, in men, the prostate.. Although LUTS is a preferred term for prostatism, and it is more common for the term to be applied to men; lower urinary tract symptoms also affect women.",
    "url": "https://en.wikipedia.org/?curid=17099490"
  },
  "pruritus": {
    "content": "Itch (also known as pruritus) is a sensation that causes the desire or reflex to scratch.. Itch has resisted many attempts to classify it as any one type of sensory experience.",
    "url": "https://en.wikipedia.org/?curid=424302"
  },
  "rale": {
    "content": "Rale may refer to:\n\nRales, lung sounds\nan instrument, see List of Caribbean membranophones. Rale may refer to:\n\nRales, lung sounds\nan instrument, see List of Caribbean membranophones",
    "url": "https://en.wikipedia.org/?curid=16192531"
  },
  "sciatica": {
    "content": "Sciatica is a medical condition characterized by pain going down the leg from the lower back.. This pain may go down the back, outside, or front of the leg.",
    "url": "https://en.wikipedia.org/?curid=365101"
  },
  "sedentary": {
    "content": "A sedentary lifestyle is a type of lifestyle involving little or no physical activity.. A person living a sedentary lifestyle is often sitting or lying down while engaged in an activity like reading, socializing, watching television, playing video games, or using a mobile phone/computer for much of the day.",
    "url": "https://en.wikipedia.org/?curid=1676480"
  },
  "seizure": {
    "content": "A seizure, technically known as an epileptic seizure, is a period of symptoms due to abnormally excessive or synchronous neuronal activity in the brain.. Outward effects vary from uncontrolled shaking movements involving much of the body with loss of consciousness (tonic-clonic seizure), to shaking movements involving only part of the body with variable levels of consciousness (focal seizure), to a subtle momentary loss of awareness (absence seizure).",
    "url": "https://en.wikipedia.org/?curid=27154"
  },
  "sleeplessness": {
    "content": "Insomnia, also known as sleeplessness, is a sleep disorder in which people have trouble sleeping.. They may have difficulty falling asleep, or staying asleep as long as desired.",
    "url": "https://en.wikipedia.org/?curid=50798"
  },
  "sleepy": {
    "content": "Sleepy means feeling a need for sleep.. It may also refer to:",
    "url": "https://en.wikipedia.org/?curid=3455026"
  },
  "snore": {
    "content": "Snoring is the vibration of respiratory structures and the resulting sound due to obstructed air movement during breathing while sleeping.. In some cases, the sound may be soft, but in most cases, it can be loud and unpleasant.",
    "url": "https://en.wikipedia.org/?curid=205363"
  },
  "spasm": {
    "content": "A spasm is a sudden involuntary contraction of a muscle, a group of muscles, or a hollow organ such as the heart.. A spasmodic muscle contraction may be caused by many medical conditions, including dystonia.",
    "url": "https://en.wikipedia.org/?curid=173177"
  },
  "stiffness": {
    "content": "Stiffness is the extent to which an object resists deformation in response to an applied force.The complementary concept is flexibility or pliability:  the more flexible an object is, the less stiff it is.. Stiffness is the extent to which an object resists deformation in response to an applied force.The complementary concept is flexibility or pliability:  the more flexible an object is, the less stiff it is.",
    "url": "https://en.wikipedia.org/?curid=475008"
  },
  "stupor": {
    "content": "Stupor is the lack of critical mental function and a level of consciousness wherein an affected person is almost entirely unresponsive and only responds to intense stimuli such as pain.. The word derives from the Latin stupor (\"numbness, insensibility\").",
    "url": "https://en.wikipedia.org/?curid=2971085"
  },
  "swelling": {
    "content": "Swelling may refer to:\n\nSwelling (medical), a transient abnormal enlargement of a body part or area not caused by a tumor\nDie swell, the increase in cross-sectional area of a polymer after it exits an extrusion die\nSwelling capacity, the amount of liquid that can be absorbed by a polymer\nNeutron-induced swelling, the increasing of volume and decreasing of density of materials subjected to intense neutron radiation. Swelling may refer to:\n\nSwelling (medical), a transient abnormal enlargement of a body part or area not caused by a tumor\nDie swell, the increase in cross-sectional area of a polymer after it exits an extrusion die\nSwelling capacity, the amount of liquid that can be absorbed by a polymer\nNeutron-induced swelling, the increasing of volume and decreasing of density of materials subjected to intense neutron radiation",
    "url": "https://en.wikipedia.org/?curid=574407"
  },
  "syncope": {
    "content": "Syncope may refer to:\n\nSyncope (medicine), also known as fainting\nSyncope (phonology), the loss of one or more sounds, particularly an unstressed vowel, from the interior of a word\nSyncopation, a musical effect caused by off-beat or otherwise unexpected rhythms\nSuspension, in music\nSyncope (genus), a genus of microhylidae frogs\nSyncope (album), an album by aggrotech band Tactical Sekt\nSyncopy Inc., a British film production company. Syncope may refer to:\n\nSyncope (medicine), also known as fainting\nSyncope (phonology), the loss of one or more sounds, particularly an unstressed vowel, from the interior of a word\nSyncopation, a musical effect caused by off-beat or otherwise unexpected rhythms\nSuspension, in music\nSyncope (genus), a genus of microhylidae frogs\nSyncope (album), an album by aggrotech band Tactical Sekt\nSyncopy Inc., a British film production company",
    "url": "https://en.wikipedia.org/?curid=12072922"
  },
  "tachypnea": {
    "content": "Tachypnea is abnormally rapid breathing.. In adult humans at rest, any respiratory rate between 12 and 20 breaths per minute is normal and tachypnea is indicated by  a rate greater than 20 breaths per minute.",
    "url": "https://en.wikipedia.org/?curid=223211"
  },
  "tremor": {
    "content": "A tremor is an involuntary, somewhat rhythmic, muscle contraction and relaxation involving oscillations or twitching movements of one or more body parts.. It is the most common of all involuntary movements and can affect the hands, arms, eyes, face, head, vocal folds, trunk, and legs.",
    "url": "https://en.wikipedia.org/?curid=37642"
  },
  "underweight": {
    "content": "An underweight person is a type of person whose body weight is considered too low to be healthy.. Underweight people have a body mass index (BMI) of under 18.5 or a weight 15% to 20% below that normal for their age and height group.",
    "url": "https://en.wikipedia.org/?curid=2810349"
  },
  "unhappy": {
    "content": "Unhappy may refer to:\n\nan adjective denoting a person in a state of depression\nUnhappy consciousness, a philosophical concept popularized by Georg Wilhelm Friedrich Hegel\nUnhappy numbers, a mathematical concept\nUnhappy triad, a knee injury\nUnhappy Mac, a legacy Macintosh startup screen. Unhappy may refer to:\n\nan adjective denoting a person in a state of depression\nUnhappy consciousness, a philosophical concept popularized by Georg Wilhelm Friedrich Hegel\nUnhappy numbers, a mathematical concept\nUnhappy triad, a knee injury\nUnhappy Mac, a legacy Macintosh startup screen",
    "url": "https://en.wikipedia.org/?curid=6116127"
  },
  "unresponsiveness": {
    "content": "Unconsciousness is a state which occurs when the ability to maintain an awareness of self and environment is lost.. It involves a complete or near-complete lack of responsiveness to people and other environmental stimuli.Loss of consciousness should not be confused with the notion of the psychoanalytic unconscious or cognitive processes (e.g., implicit cognition) that take place outside awareness, and with altered states of consciousness, such as delirium (when the person is confused and only partially responsive to the environment), normal sleep, hypnosis, and other altered states in which the person responds to stimuli.",
    "url": "https://en.wikipedia.org/?curid=32149"
  },
  "unwell": {
    "content": "\"Unwell\" is a song by American alternative rock group Matchbox Twenty.. It was released in April 2003 as the second single from their third album, More Than You Think You Are (2002).",
    "url": "https://en.wikipedia.org/?curid=6823531"
  },
  "vomiting": {
    "content": "Vomiting is the involuntary, forceful expulsion of the contents of one's stomach through the mouth and sometimes the nose.Vomiting can be caused by a wide variety of conditions; it may present as a specific response to ailments like gastritis or poisoning, or as a non-specific sequela of disorders ranging from brain tumors and elevated intracranial pressure to overexposure to ionizing radiation.. The feeling that one is about to vomit is called nausea, which often precedes, but does not always lead to, vomiting.",
    "url": "https://en.wikipedia.org/?curid=8507183"
  },
  "wheezing": {
    "content": "A wheeze is a continuous, coarse, whistling sound produced in the respiratory airways during breathing.. For wheezes to occur, some part of the respiratory tree must be narrowed or obstructed, or airflow velocity within the respiratory tree must be heightened.",
    "url": "https://en.wikipedia.org/?curid=2558939"
  },
  "withdraw": {
    "content": "Withdrawal means \"an act of taking out\" and may refer to:\n\nAnchoresis (withdrawal from the world for religious or ethical reasons)\nCoitus interruptus (the withdrawal method)\nDrug withdrawal\nSocial withdrawal\nTaking of money from a bank\nWithdrawal (military)\nWithdrawal reflex\nWithdrawal, Twista/Do or Die EP\n\"Withdrawals\" (Tyler Farr song). Withdrawal means \"an act of taking out\" and may refer to:\n\nAnchoresis (withdrawal from the world for religious or ethical reasons)\nCoitus interruptus (the withdrawal method)\nDrug withdrawal\nSocial withdrawal\nTaking of money from a bank\nWithdrawal (military)\nWithdrawal reflex\nWithdrawal, Twista/Do or Die EP\n\"Withdrawals\" (Tyler Farr song)",
    "url": "https://en.wikipedia.org/?curid=2541595"
  },
  "worry": {
    "content": "Worry refers to the thoughts, images, emotions, and actions of a negative nature in a repetitive, uncontrollable manner that results from a proactive cognitive risk analysis made to avoid or solve anticipated potential threats and their potential consequences.. Worry is described as a response to a moderate challenge for when the subject has inadequate skills.",
    "url": "https://en.wikipedia.org/?curid=4080078"
  }
}